<?php

return [
    // about us
    'orangeway_brief' => '吉程简介',
    'orangeway_brief_content' => '<p>
        吉程旅行网是国内专业的出境旅游服务的电子商务公司，依托知名国际商旅集团的强大专业团队和线下资源支持，致力于全方位为商务旅行，
        休闲旅行，会议、展览、及奖励旅游客户提供欧洲及全球机票，酒店，租车，展会等一站式服务，是国内专业欧洲地接提供商之一。
      </p>
      <p>
        20年来，我们的供应商遍及欧洲及全球的15,000家酒店、5000余家展会酒店、1300余家租车公司、近2000家餐馆、 2000多名专业导游翻译。
        服务过客户遍及国内各个行业，旅行社，展览公司，参展，观展企业，公商务考察，会议奖励旅行客户等。 吉程的使命：
        <span>卓越的服务，细节的关注，成就客户，多元共赢！</span>
      </p>',
    'products_service' => '产品和服务',
    'products_service_content' => '<p>
        吉程旅行网定位于中高端出境游市场，客户群体集中于Business Travel（商务旅行），MICE（会议奖励展会旅行），
        Premium Leisure Travel（高端休闲旅行），为广大旅行者提供酒店，机票，租车，签证等单项预订，主题旅游，订制旅游，会展旅游等一站式服务。
      </p>',
    'operating_model' => '运营模式',
    'operating_model_content' => '<p>
        吉程旅行网采用“门户网站+客服呼叫中心”的模式，以统一的后台数据库为基础，依托专业、先进的在线电子商务服务平台——
        吉程旅行网站www.orangeway.cn和全国24小时服务专线400-8755-800，为不同用户提供专业的国际会展商旅计划服务的一揽子、一站式解决方案和在线预定综合服务。
      </p>
      <p>
        目前，吉程旅行网在厦门、北京、上海、广州建立分公司，吉程旅行网在欧洲及全球搭建了多层次的供应商平台，包括预订中心、酒店连锁集团、地接社、租车公 司、餐馆等。
      </p>',
    'orangeway_advantages' => '吉程优势',
    'orangeway_advantages_content' => '<p class="p1">
        1.庞大的线下数据与资源
      </p>
      <p class="p2">
        遍及欧洲及全球的15,000家酒店、5000余家展会酒店、1300余家租车公司、近2000家餐馆、 2000多名专业导游翻译。
      </p>
      <p class="p1">
        2.二十年的跨境商旅会展经验
      </p>
      <p class="p2">
        拥有近二十年的国际旅行安排、地接经验和骄人的成长业绩，可以及时为客户提供最具价格优势和最为专业的国际会展商旅计划服务的一揽子、一站式解决方案和在线预定综合服务。
      </p>
      <p class="p1">
        3.丰富的产品线
      </p>
      <p class="p2">
        吉程旅行网的产品涉及酒店，机票，签证，保险，欧铁通票，景点门票，租车，展位等单项预订服务，并提供主题游，订制旅行，会展旅游和会议，奖励旅行等一站式服务。
      </p>
      <p class="p1">
        4.快速便捷的预订服务
      </p>
      <p class="p2">
        吉程旅行网集B2C网站，B2B网站，移动预订，呼叫中心为一体，实时在线预订。支持支付宝等第三方支付，多种银联卡在线支付。
      </p>
      <p class="p1">
        5.强大的呼叫中心
      </p>
      <p class="p2">
        吉程旅行网呼叫中心24小时全天侯运作，通过先进的客户关系管理系统跟踪客户的消费模式，为客户提供和定制各类特色产品和个性化的增值服务。
      </p>',
    // events
    'orangeway_events' => '吉程大事记',
    'orangeway_events_content' => '近年来，已有越来越多的企业及贸易公司参加欧洲著名展会，吉程旅行网拥有20多年丰富欧洲地接经验，提前控房酒店，设计丰富多彩的展会行程，
      是参展商，观展商，组展公司，旅行社等最佳合作伴侣。20年来我们接待的展团客户遍及鞋展，消费品展，石材展，书展，美容展，体育用品等多行业。',
    'event_1' => '2012年意大利加答夏季国际鞋展',
    'event_1_content' => '2012年意大利加答夏季国际鞋展Expo Riva Schuh于2012年6月16日-19日在意大利加答展览中心举行，该展会一年分春、夏两届，是欧洲地区规模最大的鞋类博览会之一！',
    'event_2' => '法兰克福消费品展',
    'event_2_content' => '法兰克福消费品展引领着当今世界消费品类展览的最新潮流，是当今世界消费品类第一大展, 同时也是世界上规模最大的高品质消费品博览会。
        该展览每年分春秋两季举办。该展览围绕着消费品行业共分为4大主题内容：现代生活（Modern Living）、激情生活（Emotion）、快乐生活（Joy）
        和实用生活方式（Function）',
    'event_3' => 'ispo慕尼黑展',
    'event_3_content' => '德国慕尼黑国际博览会公司于1970年开始独家举办ispo慕尼黑展，作为全球第一的体育用品与时尚博览会，40年来ispo一直保持良好的上升势头。
        ispo全球系列展：在德国慕尼黑举办的ispo、在中国北京举办的ispo china展，在德国慕尼黑举办的BIKE EXPO（国际自行车展）和Golf Europe (国际高尔夫运动贸易博览会)及在香港举办的亚洲运动用品采购展（Sports Source Asia）均已成为运动用品行业成功展会的典范。',
    'event_4' => '法国巴黎国际面料展览会（TEXWORLD）',
    'event_4_content' => '法国巴黎国际面料展览会（TEXWORLD）是法国两大国际面料展会之一（另一展会Premier Vision 与巴黎面料展同期举行，主要宣传品牌、推广设计，发布流行趋势）。
        该展由德国法兰克福展览公司主办，每年分春秋两季，分别在二月与九月的中旬举行。展会仅向专业观众开房。其特点是：展出规模大，专业性强，国际知名度高，是国际纺织品面料行业首屈一指的专业展会。',
    // team
    'our_team_content' => '吉程旅行网员工遍布上海、北京、广州、厦门、深圳、法兰克福、伦敦等国内外一线城市。丰富的展团操作经验，地接经验，资深的旅行专家，为客户提供量身定制的旅行方案。',
    'reservation_department' => '预订部',
    'reservation_department_content' => '以流利的英、法、德等多国语言操作团队，采用24小时全年无休的工作模式，采购国外供应商旅游资源，为客户提供各种独具特色且价格优廉的预订服务。',
    'operation_department' => '运营部',
    'operation_department_content' => '专业的运营团队负责各类旅游产品的包装和推广，为展团，商务团，公务团，旅行团提供私人订制旅行服务。',
    'technical_department' => '技术部',
    'technical_department_content' => '负责吉程旅行网技术的实现，根据运营团队和广大旅行客户的需要，致力于打造人性化的商业平台，让旅行者的人机对话更舒畅。',
    'overseas_department' => '海外部',
    'overseas_department_content' => '负责与国内团队的协调和配合，协助欧洲旅游接待工作，为旅行客户提供优质的地接服务。',
    'customer_service_department' => '客服部',
    'customer_service_department_content' => '吉程旅行网客服团队24小时全天侯运作，采用“门户网站+客服呼叫中心”的模式，以统一的后台数据库为基础，依托专业、 先进的在线电子商务服务平台——吉程旅行网站www.orangeway.cn和全国24小时服务专线400-8755-800，为客户提供和定制各类特色产品和个性化的增值服务。',
    // credit
    'question_1' => '什么是吉程积分？',
    'answer_1' => '吉程积分回馈相当简单，您只要参与我们的活动网站的活动即可获取积分。积分回馈于2012年06月15日正式启动。所有在此日期之后购买旅游产品的顾客均可获取积分。',
    'question_2' => '如何获得吉程积分？',
    'answer_2' => '<b>目前您可以通过以下方法获取吉程积分：</b><br>
        新用户注册送<font color="#ff6600">2012</font>积分；<br>
        完善个人信息积分送<font color="#ff6600">1000</font>积分；<br>
        邮箱认证送<font color="#ff6600">1000</font>积分；<br>
        手机认证送<font color="#ff6600">1000</font>积分；<br>
        订购产品每消费<font color="#ff6600">1</font>元送<font color="#ff6600">41</font>积分；<br>
        发布旅游攻略（须审核）通过送<font color="#ff6600">1000</font>积分；<br>
        回复旅游攻略（须审核）通过送<font color="#ff6600">10</font>积分；<br>
        评论酒店、展会、机票、线路等（须审核）通过送<font color="#ff6600">100</font>积分；<br>
        在第三方网站宣传吉程旅行网（须验证）通过送<font color="#ff6600">100</font>积分；<br>
        上传旅途个人及团体靓照（须验证）通过送<font color="#ff6600">50</font>积分/张；<br>
        订阅吉橙天下杂志送<font color="#ff6600">100</font>积分；<br>
        订阅电子报送<font color="#ff6600">100</font>积分；',
    'question_3' => '吉程的会员等级有几种，怎么划分？',
    'answer_3' => '会员第一次注册即送<font color="#ff6600">2012</font>积分，即可成为普通会员；<br>
        会员累计积分达到<font color="#ff6600">5万</font>分，会员自动射击为黄金会员；<br>
        会员累计积分达到<font color="#ff6600">30万</font>分，即可成为白金会员；<br>
        会员累计积分达到<font color="#ff6600">150万</font>积分，即可成为钻石会员；',
    'question_4' => '只要注册就可获取积分吗？',
    'answer_4' => '是的，新用户注册吉程旅行网即可送<font color="#ff6600">2012</font>积分；完善您的个人资料送<font color="#ff6600">1000</font>积分；包括完善个人数据部分获得<font color="#ff6600">300</font>积分，完善地址部分获得<font color="#ff6600">300</font>积分，完善联系方式部分获得<font color="#ff6600">400</font>积分；完成整个注册流程后可获赠<font color="#ff6600">2000</font>积分。',
    'question_5' => '如何订购旅游产品赚取积分？',
    'answer_5' => '每次预定成交后都会获得预定积分，预定积分=基本积分X积分系数；基本积分=订单成交金额，各级别会员的积分系数请查看下表：',
    'reserve_by_phone' => '电话预定',
    'reserve_online' => '网上预定',
    'question_6' => '如何在第三方网站宣传吉程旅行网（须验证通过）？',
    'answer_6' => '请将您在其他网站发表宣传吉程旅行网或表达对吉程旅行网喜爱的博客，评论的链接粘贴到评论链接回馈框中，在我们的工作人员检查验证通过后，您可得到相应的积分，<font color="#ff6600">100</font>积分/链接。',
    'question_7' => '如何通过评论酒店、展会、机票、线路等（须验证通过），上传旅途个人及团体靓照（须验证通过）获取积分？',
    'answer_7' => '在吉程旅行网通过分享您的旅游感受、景点评价、途中靓照，来帮助我们改进服务，也可以帮助我们的其他房客选择合适的旅游线路和产品。每个通过验证的评论，可获得<font color="#ff6600">100</font>积分，每张通过验证的照片，可获得<font color="#ff6600">100</font>积分，<br>您的评论和照片需要符合以下要求：<br>
        1.必须是原创<br>
        2.必须是与该旅游景点和线路相关的问题<br>
        3.不可复制已经发过的内容<br>
        4.发表的内容需要客观可信<br>
        5.内容不包括垃圾信息、商业广告或是相关的链接等<br>
        6.不可滥用、骚扰、或威胁他人的人身安全<br>
        吉程旅行网保留对以上所述不当评论和照片进行禁止和删除的权利。<br>
        吉程旅行网保留期工作人员对内容错别字进行更改的权利。<br>
        吉程旅行网不以任何方式为顾客所传评论和照片承担责任。',
    'question_8' => '后台发布旅游攻略可以获取积分吗？',
    'answer_8' => '是的，您可以在登录吉程旅行网后台，选择发布攻略来分享您的旅途见闻、感受，通过吉程旅行网审核后获取<font color="#ff6600"> 1000</font>积分！',
    'question_9' => '订阅《吉橙天下》和吉程电子报可获取积分吗？',
    'answer_9' => '是的，在吉程旅行网上直接订阅吉橙天下杂志即送<font color="#ff6600">100</font>积分；订阅电子报送<font color="#ff6600">100</font>积分。',
    'question_10' => '积分有效期',
    'answer_10' => '2011年1月1日起普通会员积分有效期为2年；黄金会员为3年；白金会员的积分有效期为5年；钻石会员积分终身有效。到期末使用积分将在年底清零',
    'question_11' => '吉程积分有何作用呢？',
    'answer_11' => '1.吉程积分可以兑换吉程旅行网上的相关物品。兑换列表参考<br>
        2.吉程旅行网定期有针对会员的积分回馈活动。',
    'question_12' => '如何进行积分兑换？',
    'answer_12' => '您可以在登录吉程旅行网后，选择积分兑换进行礼品兑换。',
    'question_13' => '积分兑换的奖品多久能收到？',
    'answer_13' => '一般提交兑换后一周内送出，自发送之日起，一周内送达，如遇到节假日或缺货情况，配送将相应延期。如您在正常送达时间内仍未收到，请及时联系吉程客户服务部。',
    'question_14' => '积分兑换的奖品，在发出时会通知我吗？',
    'answer_14' => '对于需要配送的奖品，吉程会在奖品发出时，以邮件形式，将奖品发出时间发送至您奖品订单的邮箱中，请注意查看。',
    // contact us
    'contact_us_desc' => '参展，观展，订酒店，机票，租车，线路',
    'please_call_our_phone' => '请拨打吉程客服电话：',
    'join_exhibition' => '参展观展',
    'exhibition_business' => '展览业务',
    'individual_reservation' => '单项预定',
    'hotel_visa_insurance' => '酒店，签证，保险等',
    'other_business' => '其他业务',
    'cooperation_propaganda' => '商务合作及媒体宣传',
    'website_cooperation' => '网站合作',
    'links_ad_exchange_traffic' => '友情链接，广告互换，流量合作',
    'company_addr' => '厦门市前埔软件园二期望海路63号南座602单元',
    'website' => '网址',
    'travel_bureau'=>'旅游局',
    'media' => '媒体',
    // faq
    'search_question' => '问题检索',
    'lvyoushuyu' => '旅游术语',
    'wangzhanwenti' => '网站问题',
    'zhanhuixiangguan' => '展会相关',
    'outie' => '欧铁',
    'insurance' => '保险',
    'car_rental' => '租车',
    'lvyouxianlu' => '旅游线路',
    'faq_1_q_1'=>'如何看懂旅游产品价格？',
    'faq_1_c_1'=>'您好，感谢关注吉程旅行网！旅游线路受机票和酒店价格的影响，每个出发日期的价格可能不一样，线路标题上显示的是起价，请预订时仔细核对日历框内显示的当天价格。有的线路燃油附加税等税费没有包含在内，需在报名时一起支付。',
    'faq_1_a_1'=>'发表者：anne | 发表时间：2012-09-21',
    'faq_1_q_2'=>'自助游有导游吗？',
    'faq_1_c_2' => '您好，感谢关注吉程旅行网！自助游就是机票+酒店，当地行程您需要自行安排,不安排导游。若您有需要，也可以提前在我公司预订在当地的一日游或二日游。',
    'faq_1_a_2' => '发表者：macro | 发表时间：2012-09-21',
    'faq_1_q_3'=>'什么是"起价"？',
    'faq_1_c_3' => '您好，感谢关注吉程旅游网！"起价"是按照2位客户入住一间房，平均一位最优惠的价格，根据出发日期及酒店航班搭配而有所不同。',
    'faq_1_a_3' => '发表者：jackychen | 发表时间：2012-09-21',
    'faq_1_q_4'=>'什么是半自助游？',
    'faq_1_c_4' => '您好，感谢关注吉程旅行网！半自助游就是区别于自助游和团队游的另外一种产品形式，行程中部分安排导游及景点，部分是自由活动，故称之为半自助游。',
    'faq_1_a_4' => '发表者：apple | 发表时间：2012-09-21',
    'faq_1_q_5'=>'什么是标准间？',
    'faq_1_c_5' => '您好，感谢关注吉程旅行网！标准间一般都配备独立卫生间、淋浴、彩电、空调和包含2张单人床，可以满足基本住宿需求。',
    'faq_1_a_5' => '发表者：liyong8329 | 发表时间：2012-09-21',
    'faq_1_q_6'=>'自助游和跟团游的费用中包含的服务区别在哪里？',
    'faq_1_c_6' => '您好，感谢关注吉程旅行网！跟团游：通常会包含行程中的景点大门票、团队用餐、酒店住宿、导游及用车服务。自助游：打包机票和酒店的费用。',
    'faq_1_a_6' => '发表者：Momo | 发表时间：2012-09-21',
    'faq_1_q_7'=>'什么是双飞，双卧？',
    'faq_1_c_7' => '您好，感谢关注吉程旅行网！这是旅游的常用语，双飞是指往返交通都是飞机，双卧是指往返交通都是火车。所以也有单飞单卧之类的说法。',
    'faq_1_a_7' => '发表者：yuer | 发表时间：2012-09-21',
    'faq_1_q_8'=>'单房差是什么？',
    'faq_1_c_8' => '您好，感谢关注吉程旅行网！旅游过程中的住宿一般是标准间，即两个床位，如果您的出游人数(成人)为单人时，需要补足另外一个床位的费用。您也可以选择接受与其他人拼房，当无法拼房时再补单房差。如果您的出游人数(成人)为单数时，会尽量安排3人间或是加床，如果无法安排则需要拼房或是再补房差。',
    'faq_1_a_8' => '发表者：tina | 发表时间：2012-09-21',
    'faq_1_q_9'=>'什么是纯玩团、拼团、独立成团？',
    'faq_1_c_9' => '您好，感谢关注吉程旅行网！纯玩团指部分旅游线路在行程中会进一些购物店消费，纯玩的旅游线路则意味着不进购物店。拼团、独立成团指通常在您出游人数比较少的时候，可以选择拼团或自由行的方式，人数比较多的情况下，比如公司出游，可以选择独立成团(即不与其他游客拼团)。',
    'faq_1_a_9' => '发表者：tina | 发表时间：2012-09-21',
    'faq_2_q_1'=>'如何修改参数选择?',
    'faq_2_c_1' => '您好，感谢关注吉程旅行网！进入您的账户,查看"基本信息"栏.例如要更改密码,点选标符"修改密码",通过提交您所做的更改而更改您的参数。',
    'faq_2_a_1' => '发表者：孙建利 | 发表时间：2012-09-21',
    'faq_2_q_2'=>'付款方式有哪些？',
    'faq_2_c_2' => '您好，感谢关注吉程旅行网！我们支持多种付款方式，请选择最适合您的方式。1>网上支付----吉程鼓励网上支付；2>银行汇款----您还可选择在就近的银行进行汇款；3>上门付款----欢迎光临吉程客户服务中心。',
    'faq_2_a_2' => '发表者：yuanzi | 发表时间：2012-09-21',
    'faq_2_q_3'=>'如何进行网上支付？',
    'faq_2_c_3' => '您好，感谢关注吉程旅行网！您确认订单并收到我们的付款通知后，可在订单管理中选择在线支付。选择您开通网银服务的相应商业银行，即可登陆该银行的网银支付平台支付。收款帐号已经默认成为吉程网在该银行报备的收款帐户。您的所有银行帐号信息是在相应的银行网银平台上输入的，我们不留取任何帐户信息，因此吉程网不保证各银行网银平台的安全性。',
    'faq_2_a_3' => '发表者：LIXIAOSU | 发表时间：2012-09-21',
    'faq_2_q_4'=>'如何获取发票？',
    'faq_2_c_4' => '您好，感谢关注吉程旅行网！如果选择上门付款，在付款后就可索取相应发票；如果选择网上支付或银行汇款，在支付或汇款到帐后可以联络我们开具相应发票，然后我们会快递给您（您需要支付一定的快递费用），您也可以上门在约合同或服务确认单时取走发票。',
    'faq_2_a_4' => '发表者：郅建国 | 发表时间：2012-09-21',
    'faq_3_q_1'=>'是否需要收取预订费?没有信用卡是否可以进行酒店房间的预订？',
    'faq_3_c_1' => '您好，感谢关注吉程旅行网！不，我们为您提供的预订服务完全是免费的。没有信用卡也可以支持酒店房间的预订，吉程旅行网目前支持多种银行卡在线支付。',
    'faq_3_a_1' => '发表者：航空 | 发表时间：2012-09-21',
    'faq_3_q_2'=>'如何查询订单状态？',
    'faq_3_c_2' => '您好，感谢关注吉程旅行网！一旦成功提交订单，您将会在半小时内收到一封确认预订的电子邮件。邮件将会发送到您在填写订单时所提交的电子邮件地址，你可以按照邮件提供的链接查看订单，或登陆吉程网从“我的帐户”中查看你的“酒店订单管理”。',
    'faq_3_a_2' => '发表者：刘先生 | 发表时间：2012-09-21',
    'faq_3_q_3'=>'同一订单是否可以预订两间以上的房间数量？',
    'faq_3_c_3' => '您好，感谢关注吉程旅行网！没问题，同一订单中最多房间预订数量为十间。',
    'faq_3_a_3' => '发表者：郅建国 | 发表时间：2012-09-21',
    'faq_3_q_4'=>'同一订单是否可以预订不同类型的房间？',
    'faq_3_c_4' => '您好，感谢关注吉程旅行网！对不起，在同一个订单中不能预订不同类型的房间。',
    'faq_3_a_4' => '发表者：薛贵 | 发表时间：2012-09-21',
    'faq_3_q_5'=>'如何修改订单？',
    'faq_3_c_5' => '您好，感谢关注吉程旅行网！当您成功提交订单后，您将会收到一封确认预订的电子邮件。您可点击邮件中的链接到吉程网的酒店订单管理页面中修改。对于已确认的订单，您可以通过申请解锁请求，获得同意后可继续更换酒店、增订酒店、取消订单或进行其他操作。',
    'faq_3_a_5' => '发表者：小绵羊 | 发表时间：2012-09-21',
    'faq_3_q_6'=>'什么是取消政策？',
    'faq_3_c_6' => '您好，感谢关注吉程旅行网！针对放弃预订房间的客人（未入住），每个酒店都会制定自己的取消政策来挽回损失。如果您要取消您的预订，请您务必参考相关酒店的取消政策。如果您未能按时取消预订，您将被收取第一晚或更多的住宿费用。具体的取消政策需视具体订单内容而定。每个酒店的取消政策不尽相同，通常情况下在您付款时将告知您酒店的取消政策。若您需要更改入住时间或入住夜数，可能也需要支付取消费。这也包括在入住前或入住后要求缩短入住时间或更改入住日期。请注意，取消费为酒店设立收取，并非吉程网。客人未按照预订日期入住酒店（NO-SHOW）将被视为取消订单，并必须支付相关的费用。',
    'faq_3_a_6' => '发表者：loogo | 发表时间：2012-09-21',
    'faq_3_q_7'=>'提交订单后是否需要后续工作？',
    'faq_3_c_7' => '您好，感谢关注吉程旅行网！不论任何理由或情况，如果您想要取消或变更预订，请务必通知吉程网。您可以先通过点击给您的确认邮件中的链接来取消原来的预订，然后在吉程网上重新进行您的新预订。或登陆吉程网从“我的帐户”中查看您的“酒店订单管理”来更改您的预订。为了避免不必要的损失按时取消订单，请您务必留意查询相关酒店的取消政策。',
    'faq_3_a_7' => '发表者：lenger | 发表时间：2012-09-21',
    'faq_3_q_8'=>'取消订单后是否会收到确认函？',
    'faq_3_c_8' => '您好，感谢关注吉程旅行网！是的，您将通过电邮的方式收到取消订单的确认函。需要交纳订单取消费吗？不用，在您未确认预订以及支付房费之前可以免费取消订单。支付及安全。',
    'faq_3_a_8' => '发表者：sami | 发表时间：2012-09-21',
    'faq_3_q_9'=>'这里预订酒店可以开发票吗？',
    'faq_3_c_9' => '您好，感谢关注吉程旅行网！当然可以，我们会在您入住后，为您开示发票，以快递的方式送到您的指定位置。 请您将发票抬头，发票内容，快递地址，收件人，收件人联系方式等信息以电邮的方式通知我们的酒店操作员（hotel@orangeway.cn ）,有疑问您可以直接致电我们客服中心。',
    'faq_3_a_9' => '发表者：王璐 | 发表时间：2012-09-21',
    'faq_3_q_10'=>'吉程旅行网订酒店有啥优势呢？',
    'faq_3_c_10' => '您好，感谢关注吉程旅行网！选择吉程旅行网有以下几个优势：1、低价格，吉程旅行网和全球各大酒店合作，进行多数据库的实时比价，展示给您的酒店价格是经过我们比较过的最优惠的价格，并且不收预订手续费。2、选择丰富，覆盖目的地多，提供全球15000个目的地，提供超过近15000家的国际酒店预订服务。3、经验丰富，超过20年的服务经验，已为超过30000多的用户提供过国际酒店预订服务。4、专业品质，依托吉程旅行网专业的出境旅游服务提供平台，我们的工作人员都是行业内经验丰富的专业人士，并提供400电话随时随时等待帮助您解决预订中的问题。',
    'faq_3_a_10' => '发表者：单飞 | 发表时间：2012-09-21',
    'faq_4_q_1'=>'80岁的老人办理英国的签证需要体检吗',
    'faq_4_c_1' => '您好，感谢关注吉程旅行网！如果您是办理旅游签证，是不需要做体检的，80岁的老人也不需要。',
    'faq_4_a_1' => '发表者：姚东 | 发表时间：2012-09-21',
    'faq_4_q_2'=>'准备德奥瑞自由行，法兰克福进出，应该办德国签证吗？旅行社代办签证也需要本人去面签吗？',
    'faq_4_c_2' => '您好，感谢关注吉程旅行网！德奥瑞自由行办理哪个国家签证的问题，除了进出门户点，还根据您的夜宿地哪个国家时间最长，这两点来考虑您的签证类型，旅行社代办签证也需要您到签证中心递交资料，及有可能抽到面试，取决于使馆。具体请您拨打400-8866897咨询',
    'faq_4_a_2' => '发表者：黄磊 | 发表时间：2012-09-21',
    'faq_4_q_3'=>'你好，我报名参加了8月1号希腊意大利的那个团？请问什么时候能确定出签呢？？？',
    'faq_4_c_3' => '您好，感谢关注吉程旅行网！因暑期各国使馆签证量比较大，出签结果一般都会在出团前1-3天左右出签，请您耐心等待！旅游顾问会第一时间通知您！',
    'faq_4_a_3' => '发表者：洪娟 | 发表时间：2012-09-21',
    'faq_4_q_4'=>'想走法意瑞，但听说意大利签证如果活期不够5万，要交定期的存折原件，一定要存折原件吗？冻结和存款证明不行吗？',
    'faq_4_c_4' => '您好，感谢关注吉程旅行网！意大利签证需要3万元以上的存款证明，不需要存折原件，谢谢',
    'faq_4_a_4' => '发表者：木子 | 发表时间：2012-09-21',
    'faq_4_q_5'=>'夫妻共同去法意瑞旅游，我是自由职业，名下没有银行卡或存折，能不能提供配偶的工资卡对账单？',
    'faq_4_c_5' => '您好，感谢关注吉程旅行网！可以，更多详情欢迎您致电400-8866897咨询，谢谢！',
    'faq_4_a_5' => '发表者：佩佩 | 发表时间：2012-09-21',
    'faq_4_q_6'=>'您好！我现在已经有一个申根签证，9月底到期，我9月初要去德国，但途径瑞士转机。请问这种情况我还需要办理瑞士相关过境签证吗？',
    'faq_4_c_6' => '您好，感谢关注吉程旅行网！德国与瑞士均属于申根国家，原则上可以通用签证。但您持德国签证于瑞士过境时，海关人员一般会对您的情况进行了解。谢谢！',
    'faq_4_a_6' => '发表者：meijin | 发表时间：2012-09-21',
    'faq_4_q_7'=>'我去年去意大利全团拒签没有原因。今年还能签证吗？',
    'faq_4_c_7' => '您好，感谢关注吉程旅行网！如果是去年办理签证被拒签的，今天是可以继续申请签证的，不过要提供之前的拒签信，谢谢',
    'faq_4_a_7' => '发表者：beihjg | 发表时间：2012-09-21',
    'faq_4_q_8'=>'请问小孩去年旅游被意大利拒签过，今年可以再签吗？如果资料齐全通过率高吗？',
    'faq_4_c_8' => '您好，感谢关注吉程旅行网！距离拒签一年以上时间，可以再次申请签证，补充好所有相关资料。建议您考虑下参团旅游办理签证，相对个人旅游签证，团队签证会降低拒签风险！',
    'faq_4_a_8' => '发表者：林东 | 发表时间：2012-09-21',
    'faq_4_q_9'=>'您好，请问一下我们夫妻一起去意大利，结婚证已领，但是户口上还是未婚，对签证办理有影响吗？',
    'faq_4_c_9' => '您好，感谢关注吉程旅行网！根据签证要求提供结婚证证件证明关系，户口本未变更信息正常不影响签证。',
    'faq_4_a_9' => '发表者：本杰 | 发表时间：2012-09-21',
    'faq_4_q_10'=>'您好，能给我邮箱里发一份跟团游瑞士ADS签证需要准备的东西吗？谢谢',
    'faq_4_c_10' => '您好，感谢关注吉程旅行网！资料已发至您个人邮箱，注意查收。谢谢~！',
    'faq_4_a_10' => '发表者：钱冬 | 发表时间：2012-09-21',
    'faq_5_q_1'=>'请问下，国际机票有效期什么呢？',
    'faq_5_c_1' => '您好，感谢关注吉程旅行网！机票的有效期限制了您在目的地的最短停留期限和最长停留期限。',
    'faq_5_a_1' => '发表者：吉程旅行网 | 发表时间：2012-11-02',
    'faq_5_q_2'=>'新移民购买机票可以优惠吗？',
    'faq_5_c_2' => '您好，感谢关注吉程旅行网！航空公司一般会针对新移民推出相应的优惠政策（通常是行李上面的优惠），但需要旅客提供相应的有效证件，如移民签证等。具体以各航空公司规定为准。',
    'faq_5_a_2' => '发表者：吉程旅行网 | 发表时间：2012-11-02',
    'faq_5_q_3'=>'国际返程open票是什么意思？',
    'faq_5_c_3' => '您好，感谢关注吉程旅行网！往返票回程不定日期则称为open票，机票上的回程段标有open字样。旅客如想购买open机票，应向机票代理处事先声明，并说明需要多长时间的open，不同停留有效期的open票，价格均不同。',
    'faq_5_a_3' => '发表者：吉程旅行网 | 发表时间：2012-11-02',
    'faq_5_q_4'=>'“机票需按顺序使用”是什么意思？',
    'faq_5_c_4' => '您好，感谢关注吉程旅行网！原则上机票必须按预订的行程顺序，依次使用。如果您预订的是往返票，在没有使用去程的情况下，也不能使用回程。',
    'faq_5_a_4' => '发表者：吉程旅行网 | 发表时间：2012-11-02',
    'faq_5_q_5'=>'学生购买机票可以优惠吗？',
    'faq_5_c_5' => '您好，感谢关注吉程旅行网！航空公司会推出一下针对留学生的特价，需要旅客提供留学生签证、入学通知书等有效证件。除了价格方面可能有特殊折扣，携带行李限额也会有一定的优惠。',
    'faq_5_a_5' => '发表者：吉程旅行网 | 发表时间：2012-10-31',
    'faq_5_q_6'=>'往返的国际机票，回程可以免费更改，一共可以更改几次？',
    'faq_5_c_6' => '您好，感谢关注吉程旅行网！如果航空公司没有特别规定更改次数，一般是没有限制。',
    'faq_5_a_6' => '发表者：吉程旅行网 | 发表时间：2012-10-31',
    'faq_5_q_7'=>'购买的国际机票上的价格和实际支付的价格不一样？',
    'faq_5_c_7' => '您好，感谢关注吉程旅行网！国际机票上显示的是航空公司公布的全价金额，实际购买、支付的是航空公司销售的折扣价格。',
    'faq_5_a_7' => '发表者：吉程旅行网 | 发表时间：2012-10-31',
    'faq_5_q_8'=>'如何办理机票的改期？',
    'faq_5_c_8' => '您好，感谢关注吉程旅行网！办理改期一般需要到出票点办理，提供相关机票、发行空票等证明。销售点会按照各航空公司不同规定办理。',
    'faq_5_a_8' => '发表者：吉程旅行网 | 发表时间：2012-10-31',
    'faq_5_q_9'=>'怎么提前预定机票，等签证出了再付款？',
    'faq_5_c_9' => '您好，感谢关注吉程旅行网！机票的话是这样，航空公司，针对不同的航线会有促销政策，你定上了机票之后，让他们告诉你，大概在什么时间出票，舱位和票价不会有浮动 。切记尽快用你的准确名字去预订舱位，在签证办理之后，出票。这样就不会有损失啦。',
    'faq_5_a_9' => '发表者：吉程旅行网 | 发表时间：2012-10-31',
    'faq_5_q_10'=>'儿童各指多大的小孩？儿童的机票如何计算价格？',
    'faq_5_c_10' => '您好，感谢关注吉程旅行网！儿童指2～12周岁，以航班起飞日期为准。不同航空公司对儿童票的价格规定不尽相同，具体情况请以出票时航空公司的最新规定为准。',
    'faq_5_a_10' => '发表者：吉程旅行网 | 发表时间：2012-10-31',
    'faq_6_q_1'=>'通票激活验证意味着什么？',
    'faq_6_c_1' => '您好，感谢关注吉程旅行网！您的通票在首次使用时，必须到火车站盖章进行激活后才正式生效。激活之后开始计算通票使用天数及有效期。',
    'faq_6_a_1' => '发表者：owen800522 | 发表时间：2012-06-30',
    'faq_6_q_2'=>'为什么每张票要加收4个欧元的出票费？',
    'faq_6_c_2' => '您好，感谢关注吉程旅行网！欧洲铁路公司在欧洲境外销售的火车客票，每人每张票（包括预订）均要加收3个欧元的出票费，此项费用并非出票机构所得，而是支付给提供出票系统支持的IT公司。另外，在我国的香港、台湾地区，此项费是6欧元，在国内销售已经是最低下限。',
    'faq_6_a_2' => '发表者：owen800522 | 发表时间：2012-06-30',
    'faq_6_q_3'=>'我去使馆申请签证是否需要提供欧洲火车票？',
    'faq_6_c_3' => '您好，感谢关注吉程旅行网！到目前为止，国内的使馆和领事馆都没有要求中国客人提供欧洲火车票作为签证申请的文件之一，客人在出票前请确认已经拥有有效合法的签证，以备欧铁工作人员查验。',
    'faq_6_a_3' => '发表者：licaier | 发表时间：2012-06-30',
    'faq_6_q_4'=>'国内购买欧洲火车票需要准备什么手续和材料？',
    'faq_6_c_4' => '您好，感谢关注吉程旅行网！作为中国游客，在国内购买欧洲火车票前，需要确保自己持有有效的旅行签证，在您未能得到签证前不必提前购买车票，任何原因造成的退票都将被收取一定的费用，甚至没有购票费用的退还，另外，还需要提供您的姓名的拼写，此正确的拼写必须同你的旅行护照一致，以备乘车时查验。',
    'faq_6_a_4' => '发表者：licaier | 发表时间：2012-06-30',
    'faq_6_q_5'=>'欧洲火车票购买后丢失怎么办?',
    'faq_6_c_5' => '您好，感谢关注吉程旅行网！各类欧洲火车票不记名不挂失，若是购票后意外丢失，我们也爱莫能助，所以请在购票后妥善保管，以免发生不愉快的事情并造成个人的经济损失。',
    'faq_6_a_5' => '发表者：yanghuixiong | 发表时间：2012-06-30',
    'faq_6_q_6'=>'可否先出票后付款或者先支付一部分订金？',
    'faq_6_c_6' => '您好，感谢关注吉程旅行网！不可以，全款支付或者到帐方可出票。',
    'faq_6_a_6' => '发表者：yanghuixiong | 发表时间：2012-06-30',
    'faq_6_q_7'=>'订单付款成功后，我何时能拿到欧铁票？',
    'faq_6_c_7' => '您好，感谢关注吉程旅行网！订单付款成功后，2个工作日内出票，之后我司客服将安排出票资料的配送或邮寄工作。如遇节假日顺延至下一个工作日，出票后2-3天抵达（（个别较远地区，如遇极限天气或其他不可控因素，则可能无法保证按时邮寄）。',
    'faq_6_a_7' => '发表者：洪育祥 | 发表时间：2012-06-30',
    'faq_6_q_8'=>'使用天数/有效期为4天/2月是什么意思？',
    'faq_6_c_8' => '您好，感谢关注吉程旅行网！许多通票的旅行时间可灵活选择。旅客可在2个月的有效期内选择4天时间旅行。',
    'faq_6_a_8' => '发表者：吉程旅行网 | 发表时间：2012-06-30',
    'faq_6_q_9'=>'购买通票是否有座位？需要预订吗？',
    'faq_6_c_9' => '您好，感谢关注吉程旅行网！欧洲与中国的铁路客票有很大的区别，持有客票仅表示您有权乘坐相应线路的火车，而并不代表您有相应的座位号，而一旦遇到乘客较多的情况，座位将首先保证有预定的乘客，事先预定好座位须另付相应的费用。当然，欧洲各国绝大多数的铁路线路都相对较空，出于节约的目的，您可以不必在常规线路上订位。',
    'faq_6_a_9' => '发表者：吉程旅行网 | 发表时间：2012-06-30',
    'faq_6_q_10'=>'青年及儿童的年龄怎么计算？',
    'faq_6_c_10' => '您好，感谢关注吉程旅行网！能否享受青年及儿童优惠价格，不是以购买车票时的年龄计算，而是以初次使用通票的年龄为准，因此实际使用车票时如果未满26岁或12岁，就可以享受青年及儿童优惠价格。例如：1985年12月5日出生，2011年我还可以购买青年通票吗？只要是未满26岁以前都算25岁，1985年12月5日出生的人要到2011年12月5日才算年满26岁，之前都算25岁。因此只要在2011年12月4日以前搭乘火车，都可以享受青年优惠，但是12月5日以后将按照成人价格计算。儿童票同理。因各国家对儿童年龄的界定不同，请在需要购买儿童票前核实年龄限制。',
    'faq_6_a_10' => '发表者：venture | 发表时间：2012-06-27',
    'faq_7_q_1'=>'你好，600欧元/天包含什么不包含什么呢',
    'faq_7_c_1' => '您好，感谢关注吉程旅行网！欧洲司机一般工作时间为8小时/天，超时费为60欧/时，报价不含餐补、小费及司机住宿费。',
    'faq_7_a_1' => '发表者：joannachen | 发表时间：2012-06-30',
    'faq_7_q_2'=>'你好，我们9月份15号到德国法兰克福考察，8天左右的行程，都在一个地方用车，总共30个人左右，能帮忙推荐个车带司机的，不需要导游，谢谢！',
    'faq_7_c_2' => '您好，感谢关注吉程旅行网！30个人团队，司机兼导游，我们建议您选择35-50座车，€600.00/天，不含小费和餐补的。另外，如果用车3天以上并且都在一个地方，可以在原来报价基础上减20欧元，具体报价您可以咨询我们的客服专员，谢谢！',
    'faq_7_a_2' => '发表者：yanghuixiong | 发表时间：2012-06-30',
    'faq_7_q_3'=>'贵站给的租车的价格是常年的价格吗，我这边有个团队9月份要去科隆参展?',
    'faq_7_c_3' => '您好，感谢关注吉程旅行网！一般遇旺季或者当地展会，价格会上浮，以实际预订为准，您可以提供您的出团人数和具体行程等，我们的客服会给您做详细的报价。',
    'faq_7_a_3' => '发表者：huzhiqing | 发表时间：2012-06-30',
    'faq_8_q_1'=>'预订旅游线路如何付款呢？',
    'faq_8_c_1' => '您好，感谢关注吉程旅行网！支付定金签合同欧美澳非产品需支付团款的50%，亚洲产品需要支付全款，签证出境旅游合同，提供更详尽的个人资料，用来帮您办理签证和预订机票和酒店。支付尾款客服人员会将把出团通知送到您手，并请您支付尾款。',
    'faq_8_a_1' => '发表者：peterzhu | 发表时间：2012-09-21',
    'faq_8_q_2'=>'如何才能在较短的时间内找到适合自己的线路？',
    'faq_8_c_2' => '您好，感谢关注吉程旅行网！您可以登录我们的旅游线路频道:http://www.orangeway.cn/route/,根据您的需求选择出行方式，如参团游，自由行，主题游，私人定制等。',
    'faq_8_a_2' => '发表者：tianqer | 发表时间：2012-09-21',
    'faq_8_q_3'=>'支付的款项都主要包含什么内容？如何支付？',
    'faq_8_c_3' => '您好，感谢关注吉程旅行网！您详细查看产品详情页的费用包含与不包含版块，您可以可以通过三种渠道支付相关款项：网上汇款----吉程旅行网鼓励网上汇款，而且会有更多优惠。银行汇款----您还可以在就近的银行选择银行汇款。上门付款----这会使您更加了解吉程，感受我们的至诚服务。',
    'faq_8_a_3' => '发表者：kater | 发表时间：2012-09-21',
    'faq_8_q_4'=>'小孩要付全部费用吗？',
    'faq_8_c_4' => '您好，感谢关注吉程旅行网！具体线路具体对待，大体可分为：12岁以下不占床、12岁以下占床、12-18岁儿童三类，具体线路请您拨打我们的客服热线：400-8866-897',
    'faq_8_a_4' => '发表者：dtsger | 发表时间：2012-09-21',
    'faq_8_q_5'=>'客人如何才能知道预订成功了？',
    'faq_8_c_5' => '您好，感谢关注吉程旅行网！您的组团线路预订成功后，会有一份详细的参团旅游确认单，里面包含您所参加团的出发日期，参团的旅客姓名，以及您的最终消费详单。',
    'faq_8_a_5' => '发表者：ZXYa | 发表时间：2012-09-21',
    'faq_8_q_6'=>'如何取消和更改客人的预订？',
    'faq_8_c_6' => '您好，感谢关注吉程旅行网！您所预订的团队游产品一经确认，我们将给您发出确认信。确认信中明确说明了取消和变更的规则，通常会有一个免费变更和取消的时间，您可以在”订单管理”版块进行取消预订，更改等相关操作，建议您24小时内进行此类操作，否则要付适当的费用。',
    'faq_8_a_6' => '发表者：杜华 | 发表时间：2012-09-21',
    'faq_8_q_7'=>'吉程旅行网预订团队产品还有哪些优惠政策？',
    'faq_8_c_7' => '您好，感谢关注吉程旅行网！吉程对会员出境旅游有积分政策，参与吉程的活动越多，积分越高，以后参团的优惠也就越多。吉程提供全球5大洲，近百条线路，在让客人得到满意服务的前提下，最大限度的给客人优惠。',
    'faq_8_a_7' => '发表者：笑男 | 发表时间：2012-09-21',
    
];
