<?php

return [
    // about us
    'orangeway_brief' => '吉程簡介',
    'orangeway_brief_content' => '<p>
        吉程旅行網是國內專業的出境旅遊服務的電子商務公司，依託知名國際商旅集團的強大專業團隊和線下資源支持，致力於全方位為商務旅行，
        休閒旅行，會議、展覽、及獎勵旅遊客戶提供歐洲及全球機票，酒店，租車，展會等一站式服務，是國內專業歐洲地接提供商之一。
      </p>
      <p>
        20年來，我們的供應商遍及歐洲及全球的15,000家酒店、5000余家展會酒店、1300余家租車公司、近2000家餐館、 2000多名專業導遊翻譯。
        服務過客戶遍及國內各個行業，旅行社，展覽公司，參展，觀展企業，公商務考察，會議獎勵旅行客戶等。 吉程的使命：
        <span>卓越的服務，細節的關注，成就客戶，多元共贏！</span>
      </p>',
    'products_service' => '產品和服務',
    'products_service_content' => '<p>
        吉程旅行網定位于中高端出境游市場，客戶群體集中于Business Travel（商務旅行），MICE（會議獎勵展會旅行），
        Premium Leisure Travel（高端休閒旅行），為廣大旅行者提供酒店，機票，租車，簽證等單項預訂，主題旅遊，訂制旅遊，會展旅遊等一站式服務。
      </p>',
    'operating_model' => '運營模式',
    'operating_model_content' => '<p>
        吉程旅行網採用“門戶網站+客服呼叫中心”的模式，以統一的後臺資料庫為基礎，依託專業、先進的線上電子商務服務平臺——
        吉程旅行網站www.orangeway.cn和全國24小時服務專線400-8755-800，為不同用戶提供專業的國際會展商旅計畫服務的一攬子、一站式解決方案和線上預定綜合服務。
      </p>
      <p>
        目前，吉程旅行網在廈門、北京、上海、廣州建立分公司，吉程旅行網在歐洲及全球搭建了多層次的供應商平臺，包括預訂中心、酒店連鎖集團、地接社、租車公 司、餐館等。
      </p>',
    'orangeway_advantages' => '吉程優勢',
    'orangeway_advantages_content' => '<p class="p1">
        1.龐大的線下資料與資源
      </p>
      <p class="p2">
        遍及歐洲及全球的15,000家酒店、5000余家展會酒店、1300余家租車公司、近2000家餐館、 2000多名專業導遊翻譯。
      </p>
      <p class="p1">
        2.二十年的跨境商旅會展經驗
      </p>
      <p class="p2">
        擁有近二十年的國際旅行安排、地接經驗和驕人的成長業績，可以及時為客戶提供最具價格優勢和最為專業的國際會展商旅計畫服務的一攬子、一站式解決方案和線上預定綜合服務。
      </p>
      <p class="p1">
        3.豐富的產品線
      </p>
      <p class="p2">
        吉程旅行網的產品涉及酒店，機票，簽證，保險，歐鐵通票，景點門票，租車，展位元等單項預訂服務，並提供主題遊，訂制旅行，會展旅遊和會議，獎勵旅行等一站式服務。
      </p>
      <p class="p1">
        4.快速便捷的預訂服務
      </p>
      <p class="p2">
        吉程旅行網集B2C網站，B2B網站，移動預訂，呼叫中心為一體，即時線上預訂。支援支付寶等協力廠商支付，多種銀聯卡線上支付。
      </p>
      <p class="p1">
        5.強大的呼叫中心
      </p>
      <p class="p2">
        吉程旅行網呼叫中心24小時全天侯運作，通過先進的客戶關係管理系統跟蹤客戶的消費模式，為客戶提供和定制各類特色產品和個性化的增值服務。
      </p>',
    // events
    'orangeway_events' => '吉程大事記',
    'orangeway_events_content' => '近年來，已有越來越多的企業及貿易公司參加歐洲著名展會，吉程旅行網擁有20多年豐富歐洲地接經驗，提前控房酒店，設計豐富多彩的展會行程，
      是參展商，觀展商，組展公司，旅行社等最佳合作伴侶。20年來我們接待的展團客戶遍及鞋展，消費品展，石材展，書展，美容展，體育用品等多行業。',
    'event_1' => '2012年義大利加答夏季國際鞋展',
    'event_1_content' => '2012年義大利加答夏季國際鞋展Expo Riva Schuh於2012年6月16日-19日在義大利加答展覽中心舉行，該展會一年分春、夏兩屆，是歐洲地區規模最大的鞋類博覽會之一！',
    'event_2' => '法蘭克福消費品展',
    'event_2_content' => '法蘭克福消費品展引領著當今世界消費品類展覽的最新潮流，是當今世界消費品類第一大展, 同時也是世界上規模最大的高品質消費品博覽會。
        該展覽每年分春秋兩季舉辦。該展覽圍繞著消費品行業共分為4大主題內容：現代生活（Modern Living）、激情生活（Emotion）、快樂生活（Joy）
        和實用生活方式（Function）',
    'event_3' => 'ispo慕尼克展',
    'event_3_content' => '德國慕尼克國際博覽會公司於1970年開始獨家舉辦ispo慕尼克展，作為全球第一的體育用品與時尚博覽會，40年來ispo一直保持良好的上升勢頭。
        ispo全球系列展：在德國慕尼克舉辦的ispo、在中國北京舉辦的ispo china展，在德國慕尼克舉辦的BIKE EXPO（國際自行車展）和Golf Europe (國際高爾夫運動貿易博覽會)及在香港舉辦的亞洲運動用品採購展（Sports Source Asia）均已成為運動用品行業成功展會的典範。',
    'event_4' => '法國巴黎國際面料展覽會（TEXWORLD）',
    'event_4_content' => '法國巴黎國際面料展覽會（TEXWORLD）是法國兩大國際面料展會之一（另一展會Premier Vision 與巴黎面料展同期舉行，主要宣傳品牌、推廣設計，發佈流行趨勢）。
        該展由德國法蘭克福展覽公司主辦，每年分春秋兩季，分別在二月與九月的中旬舉行。展會僅向專業觀眾開房。其特點是：展出規模大，專業性強，國際知名度高，是國際紡織品面料行業首屈一指的專業展會。',
    // team
    'our_team_content' => '吉程旅行網員工遍佈上海、北京、廣州、廈門、深圳、法蘭克福、倫敦等國內外一線城市。豐富的展團操作經驗，地接經驗，資深的旅行專家，為客戶提供量身定制的旅行方案。',
    'reservation_department' => '預訂部',
    'reservation_department_content' => '以流利的英、法、德等多國語言操作團隊，採用24小時全年無休的工作模式，採購國外供應商旅遊資源，為客戶提供各種獨具特色且價格優廉的預訂服務。',
    'operation_department' => '運營部',
    'operation_department_content' => '專業的運營團隊負責各類旅遊產品的包裝和推廣，為展團，商務團，公務團，旅行團提供私人訂制旅行服務。',
    'technical_department' => '技術部',
    'technical_department_content' => '負責吉程旅行網技術的實現，根據運營團隊和廣大旅行客戶的需要，致力於打造人性化的商業平臺，讓旅行者的人機對話更舒暢。',
    'overseas_department' => '海外部',
    'overseas_department_content' => '負責與國內團隊的協調和配合，協助歐洲旅遊接待工作，為旅行客戶提供優質的地接服務。',
    'customer_service_department' => '客服部',
    'customer_service_department_content' => '吉程旅行網客服團隊24小時全天侯運作，採用“門戶網站+客服呼叫中心”的模式，以統一的後臺資料庫為基礎，依託專業、 先進的線上電子商務服務平臺——吉程旅行網站www.orangeway.cn和全國24小時服務專線400-8755-800，為客戶提供和定制各類特色產品和個性化的增值服務。',
    // credit
    'question_1' => '什麼是吉程積分？',
    'answer_1' => '吉程積分回饋相當簡單，您只要參與我們的活動網站的活動即可獲取積分。積分回饋於2012年06月15日正式啟動。所有在此日期之後購買旅遊產品的顧客均可獲取積分。',
    'question_2' => '如何獲得吉程積分？',
    'answer_2' => '<b>目前您可以通過以下方法獲取吉程積分：</b><br>
        新用戶註冊送<font color="#ff6600">2012</font>積分；<br>
        完善個人資訊積分送<font color="#ff6600">1000</font>積分；<br>
        郵箱認證送<font color="#ff6600">1000</font>積分；<br>
        手機認證送<font color="#ff6600">1000</font>積分；<br>
        訂購產品每消費<font color="#ff6600">1</font>元送<font color="#ff6600">41</font>積分；<br>
        發佈旅遊攻略（須審核）通過送<font color="#ff6600">1000</font>積分；<br>
        回復旅遊攻略（須審核）通過送<font color="#ff6600">10</font>積分；<br>
        評論酒店、展會、機票、線路等（須審核）通過送<font color="#ff6600">100</font>積分；<br>
        在協力廠商網站宣傳吉程旅行網（須驗證）通過送<font color="#ff6600">100</font>積分；<br>
        上傳旅途個人及團體靚照（須驗證）通過送<font color="#ff6600">50</font>積分/張；<br>
        訂閱吉橙天下雜誌送<font color="#ff6600">100</font>積分；<br>
        訂閱電子報送<font color="#ff6600">100</font>積分；',
    'question_3' => '吉程的會員等級有幾種，怎麼劃分？',
    'answer_3' => '會員第一次註冊即送<font color="#ff6600">2012</font>積分，即可成為普通會員；<br>
        會員累計積分達到<font color="#ff6600">5萬</font>分，會員自動射擊為黃金會員；<br>
        會員累計積分達到<font color="#ff6600">30萬</font>分，即可成為白金會員；<br>
        會員累計積分達到<font color="#ff6600">150萬</font>積分，即可成為鑽石會員；',
    'question_4' => '只要註冊就可獲取積分嗎？',
    'answer_4' => '是的，新用戶註冊吉程旅行網即可送<font color="#ff6600">2012</font>積分；完善您的個人資料送<font color="#ff6600">1000</font>積分；包括完善個人資料部分獲得<font color="#ff6600">300</font>積分，完善位址部分獲得<font color="#ff6600">300</font>積分，完善聯繫方式部分獲得<font color="#ff6600">400</font>積分；完成整個註冊流程後可獲贈<font color="#ff6600">2000</font>積分。',
    'question_5' => '如何訂購旅遊產品賺取積分？',
    'answer_5' => '每次預定成交後都會獲得預定積分，預定積分=基本積分X積分係數；基本積分=訂單成交金額，各級別會員的積分係數請查看下表：',
    'reserve_by_phone' => '電話預定',
    'reserve_online' => '網上預定',
    'question_6' => '如何在協力廠商網站宣傳吉程旅行網（須驗證通過）？',
    'answer_6' => '請將您在其他網站發表宣傳吉程旅行網或表達對吉程旅行網喜愛的博客，評論的連結粘貼到評論連結回饋框中，在我們的工作人員檢查驗證通過後，您可得到相應的積分，<font color="#ff6600">100</font>積分/連結。',
    'question_7' => '如何通過評論酒店、展會、機票、線路等（須驗證通過），上傳旅途個人及團體靚照（須驗證通過）獲取積分？',
    'answer_7' => '在吉程旅行網通過分享您的旅遊感受、景點評價、途中靚照，來説明我們改進服務，也可以説明我們的其他房客選擇合適的旅遊線路和產品。每個通過驗證的評論，可獲得<font color="#ff6600">100</font>積分，每張通過驗證的照片，可獲得<font color="#ff6600">100</font>積分，<br>您的評論和照片需要符合以下要求：<br>
        1.必須是原創<br>
        2.必須是與該旅遊景點和線路相關的問題<br>
        3.不可複製已經發過的內容<br>
        4.發表的內容需要客觀可信<br>
        5.內容不包括垃圾資訊、商業廣告或是相關的連結等<br>
        6.不可濫用、騷擾、或威脅他人的人身安全<br>
        吉程旅行網保留對以上所述不當評論和照片進行禁止和刪除的權利。<br>
        吉程旅行網保留期工作人員對內容錯別字進行更改的權利。<br>
        吉程旅行網不以任何方式為顧客所傳評論和照片承擔責任。',
    'question_8' => '後臺發佈旅遊攻略可以獲取積分嗎？',
    'answer_8' => '是的，您可以在登錄吉程旅行網後臺，選擇發佈攻略來分享您的旅途見聞、感受，通過吉程旅行網審核後獲取<font color="#ff6600"> 1000</font>積分！',
    'question_9' => '訂閱《吉橙天下》和吉程電子報可獲取積分嗎？',
    'answer_9' => '是的，在吉程旅行網上直接訂閱吉橙天下雜誌即送<font color="#ff6600">100</font>積分；訂閱電子報送<font color="#ff6600">100</font>積分。',
    'question_10' => '積分有效期',
    'answer_10' => '2011年1月1日起普通會員積分有效期為2年；黃金會員為3年；白金會員的積分有效期為5年；鑽石會員積分終身有效。到期末使用積分將在年底清零',
    'question_11' => '吉程積分有何作用呢？',
    'answer_11' => '1.吉程積分可以兌換吉程旅行網上的相關物品。兌換列表參考<br>
        2.吉程旅行網定期有針對會員的積分回饋活動。',
    'question_12' => '如何進行積分兌換？',
    'answer_12' => '您可以在登錄吉程旅行網後，選擇積分兌換進行禮品兌換。',
    'question_13' => '積分兌換的獎品多久能收到？',
    'answer_13' => '一般提交兌換後一周內送出，自發送之日起，一周內送達，如遇到節假日或缺貨情況，配送將相應延期。如您在正常送達時間內仍未收到，請及時聯繫吉程客戶服務部。',
    'question_14' => '積分兌換的獎品，在發出時會通知我嗎？',
    'answer_14' => '對於需要配送的獎品，吉程會在獎品發出時，以郵件形式，將獎品發出時間發送至您獎品訂單的郵箱中，請注意查看。',
    // contact us
    'contact_us_desc' => '參展，觀展，訂酒店，機票，租車，線路',
    'please_call_our_phone' => '請撥打吉程客服電話：',
    'join_exhibition' => '參展觀展',
    'exhibition_business' => '展覽業務',
    'individual_reservation' => '單項預定',
    'hotel_visa_insurance' => '酒店，簽證，保險等',
    'other_business' => '其他業務',
    'cooperation_propaganda' => '商務合作及媒體宣傳',
    'website_cooperation' => '網站合作',
    'links_ad_exchange_traffic' => '友情連結，廣告互換，流量合作',
    'company_addr' => '廈門市前埔軟體園二期望海路63號南座602單元',
    'website' => '網址',
    'travel_bureau'=>'旅遊局',
    'media' => '媒體',
    // faq
    'search_question' => '問題檢索',
    'lvyoushuyu' => '旅遊術語',
    'wangzhanwenti' => '網站問題',
    'zhanhuixiangguan' => '展會相關',
    'outie' => '歐鐵',
    'insurance' => '保險',
    'car_rental' => '租車',
    'lvyouxianlu' => '旅遊線路',
    'faq_1_q_1'=>'如何看懂旅遊產品價格？',
    'faq_1_c_1'=>'您好，感謝關注吉程旅行網！旅遊線路受機票和酒店價格的影響，每個出發日期的價格可能不一樣，線路標題上顯示的是起價，請預訂時仔細核對日曆框內顯示的當天價格。有的線路燃油附加稅等稅費沒有包含在內，需在報名時一起支付。',
    'faq_1_a_1'=>'發表者：anne | 發表時間：2012-09-21',
    'faq_1_q_2'=>'自助游有導遊嗎？',
    'faq_1_c_2' => '您好，感謝關注吉程旅行網！自助遊就是機票+酒店，當地行程您需要自行安排,不安排導遊。若您有需要，也可以提前在我公司預訂在當地的一日遊或二日遊。',
    'faq_1_a_2' => '發表者：macro | 發表時間：2012-09-21',
    'faq_1_q_3'=>'什麼是"起價"？',
    'faq_1_c_3' => '您好，感謝關注吉程旅遊網！"起價"是按照2位元客戶入住一間房，平均一位最優惠的價格，根據出發日期及酒店航班搭配而有所不同。',
    'faq_1_a_3' => '發表者：jackychen | 發表時間：2012-09-21',
    'faq_1_q_4'=>'什麼是半自助遊？',
    'faq_1_c_4' => '您好，感謝關注吉程旅行網！半自助游就是區別于自助游和團隊遊的另外一種產品形式，行程中部分安排導遊及景點，部分是自由活動，故稱之為半自助遊。',
    'faq_1_a_4' => '發表者：apple | 發表時間：2012-09-21',
    'faq_1_q_5'=>'什麼是標準間？',
    'faq_1_c_5' => '您好，感謝關注吉程旅行網！標準間一般都配備獨立衛生間、淋浴、彩電、空調和包含2張單人床，可以滿足基本住宿需求。',
    'faq_1_a_5' => '發表者：liyong8329 | 發表時間：2012-09-21',
    'faq_1_q_6'=>'自助遊和跟團遊的費用中包含的服務區別在哪裡？',
    'faq_1_c_6' => '您好，感謝關注吉程旅行網！跟團遊：通常會包含行程中的景點大門票、團隊用餐、酒店住宿、導遊及用車服務。自助遊：打包機票和酒店的費用。',
    'faq_1_a_6' => '發表者：Momo | 發表時間：2012-09-21',
    'faq_1_q_7'=>'什麼是雙飛，雙臥？',
    'faq_1_c_7' => '您好，感謝關注吉程旅行網！這是旅遊的常用語，雙飛是指往返交通都是飛機，雙臥是指往返交通都是火車。所以也有單飛單臥之類的說法。',
    'faq_1_a_7' => '發表者：yuer | 發表時間：2012-09-21',
    'faq_1_q_8'=>'單房差是什麼？',
    'faq_1_c_8' => '您好，感謝關注吉程旅行網！旅遊過程中的住宿一般是標準間，即兩個床位，如果您的出遊人數(成人)為單人時，需要補足另外一個床位的費用。您也可以選擇接受與其他人拼房，當無法拼房時再補單房差。如果您的出遊人數(成人)為單數時，會儘量安排3人間或是加床，如果無法安排則需要拼房或是再補房差。',
    'faq_1_a_8' => '發表者：tina | 發表時間：2012-09-21',
    'faq_1_q_9'=>'什麼是純玩團、拼團、獨立成團？',
    'faq_1_c_9' => '您好，感謝關注吉程旅行網！純玩團指部分旅遊線路在行程中會進一些購物店消費，純玩的旅遊線路則意味著不進購物店。拼團、獨立成團指通常在您出遊人數比較少的時候，可以選擇拼團或自由行的方式，人數比較多的情況下，比如公司出遊，可以選擇獨立成團(即不與其他遊客拼團)。',
    'faq_1_a_9' => '發表者：tina | 發表時間：2012-09-21',
    'faq_2_q_1'=>'如何修改參數選擇?',
    'faq_2_c_1' => '您好，感謝關注吉程旅行網！進入您的帳戶,查看"基本資訊"欄.例如要更改密碼,點選標符"修改密碼",通過提交您所做的更改而更改您的參數。',
    'faq_2_a_1' => '發表者：孫建利 | 發表時間：2012-09-21',
    'faq_2_q_2'=>'付款方式有哪些？',
    'faq_2_c_2' => '您好，感謝關注吉程旅行網！我們支援多種付款方式，請選擇最適合您的方式。1>網上支付----吉程鼓勵網上支付；2>銀行匯款----您還可選擇在就近的銀行進行匯款；3>上門付款----歡迎光臨吉程客戶服務中心。',
    'faq_2_a_2' => '發表者：yuanzi | 發表時間：2012-09-21',
    'faq_2_q_3'=>'如何進行網上支付？',
    'faq_2_c_3' => '您好，感謝關注吉程旅行網！您確認訂單並收到我們的付款通知後，可在訂單管理中選擇線上支付。選擇您開通網銀服務的相應商業銀行，即可登陸該銀行的網銀支付平臺支付。收款帳號已經默認成為吉程網在該銀行報備的收款帳戶。您的所有銀行帳號資訊是在相應的銀行網銀平臺上輸入的，我們不留取任何帳號資訊，因此吉程網不保證各銀行網銀平臺的安全性。',
    'faq_2_a_3' => '發表者：LIXIAOSU | 發表時間：2012-09-21',
    'faq_2_q_4'=>'如何獲取發票？',
    'faq_2_c_4' => '您好，感謝關注吉程旅行網！如果選擇上門付款，在付款後就可索取相應發票；如果選擇網上支付或銀行匯款，在支付或匯款到帳後可以聯絡我們開具相應發票，然後我們會快遞給您（您需要支付一定的快遞費用），您也可以上門在約合同或服務確認單時取走發票。',
    'faq_2_a_4' => '發表者：郅建國 | 發表時間：2012-09-21',
    'faq_3_q_1'=>'是否需要收取預訂費?沒有信用卡是否可以進行酒店房間的預訂？',
    'faq_3_c_1' => '您好，感謝關注吉程旅行網！不，我們為您提供的預訂服務完全是免費的。沒有信用卡也可以支持酒店房間的預訂，吉程旅行網目前支持多種銀行卡線上支付。',
    'faq_3_a_1' => '發表者：航空 | 發表時間：2012-09-21',
    'faq_3_q_2'=>'如何查詢訂單狀態？',
    'faq_3_c_2' => '您好，感謝關注吉程旅行網！一旦成功提交訂單，您將會在半小時內收到一封確認預訂的電子郵件。郵件將會發送到您在填寫訂單時所提交的電子郵寄地址，你可以按照郵件提供的連結查看訂單，或登陸吉程網從“我的帳戶”中查看你的“酒店訂單管理”。',
    'faq_3_a_2' => '發表者：劉先生 | 發表時間：2012-09-21',
    'faq_3_q_3'=>'同一訂單是否可以預訂兩間以上的房間數量？',
    'faq_3_c_3' => '您好，感謝關注吉程旅行網！沒問題，同一訂單中最多房間預訂數量為十間。',
    'faq_3_a_3' => '發表者：郅建國 | 發表時間：2012-09-21',
    'faq_3_q_4'=>'同一訂單是否可以預訂不同類型的房間？',
    'faq_3_c_4' => '您好，感謝關注吉程旅行網！對不起，在同一個訂單中不能預訂不同類型的房間。',
    'faq_3_a_4' => '發表者：薛貴 | 發表時間：2012-09-21',
    'faq_3_q_5'=>'如何修改訂單？',
    'faq_3_c_5' => '您好，感謝關注吉程旅行網！當您成功提交訂單後，您將會收到一封確認預訂的電子郵件。您可點擊郵件中的連結到吉程網的酒店訂單管理頁面中修改。對於已確認的訂單，您可以通過申請解鎖請求，獲得同意後可繼續更換酒店、增訂酒店、取消訂單或進行其他操作。',
    'faq_3_a_5' => '發表者：小綿羊 | 發表時間：2012-09-21',
    'faq_3_q_6'=>'什麼是取消政策？',
    'faq_3_c_6' => '您好，感謝關注吉程旅行網！針對放棄預訂房間的客人（未入住），每個酒店都會制定自己的取消政策來挽回損失。如果您要取消您的預訂，請您務必參考相關酒店的取消政策。如果您未能按時取消預訂，您將被收取第一晚或更多的住宿費用。具體的取消政策需視具體訂單內容而定。每個酒店的取消政策不盡相同，通常情況下在您付款時將告知您酒店的取消政策。若您需要更改入住時間或入住夜數，可能也需要支付取消費。這也包括在入住前或入住後要求縮短入住時間或更改入住日期。請注意，取消費為酒店設立收取，並非吉程網。客人未按照預訂日期入住酒店（NO-SHOW）將被視為取消訂單，並必須支付相關的費用。',
    'faq_3_a_6' => '發表者：loogo | 發表時間：2012-09-21',
    'faq_3_q_7'=>'提交訂單後是否需要後續工作？',
    'faq_3_c_7' => '您好，感謝關注吉程旅行網！不論任何理由或情況，如果您想要取消或變更預訂，請務必通知吉程網。您可以先通過點擊給您的確認郵件中的連結來取消原來的預訂，然後在吉程網上重新進行您的新預訂。或登陸吉程網從“我的帳戶”中查看您的“酒店訂單管理”來更改您的預訂。為了避免不必要的損失按時取消訂單，請您務必留意查詢相關酒店的取消政策。',
    'faq_3_a_7' => '發表者：lenger | 發表時間：2012-09-21',
    'faq_3_q_8'=>'取消訂單後是否會收到確認函？',
    'faq_3_c_8' => '您好，感謝關注吉程旅行網！是的，您將通過電郵的方式收到取消訂單的確認函。需要交納訂單取消費嗎？不用，在您未確認預訂以及支付房費之前可以免費取消訂單。支付及安全。',
    'faq_3_a_8' => '發表者：sami | 發表時間：2012-09-21',
    'faq_3_q_9'=>'這裡預訂酒店可以開發票嗎？',
    'faq_3_c_9' => '您好，感謝關注吉程旅行網！當然可以，我們會在您入住後，為您開示發票，以快遞的方式送到您的指定位置。 請您將發票抬頭，發票內容，快遞位址，收件人，收件人聯繫方式等資訊以電郵的方式通知我們的酒店操作員（hotel@orangeway.cn ）,有疑問您可以直接致電我們客服中心。',
    'faq_3_a_9' => '發表者：王璐 | 發表時間：2012-09-21',
    'faq_3_q_10'=>'吉程旅行網訂酒店有啥優勢呢？',
    'faq_3_c_10' => '您好，感謝關注吉程旅行網！選擇吉程旅行網有以下幾個優勢：1、低價格，吉程旅行網和全球各大酒店合作，進行多資料庫的即時比價，展示給您的酒店價格是經過我們比較過的最優惠的價格，並且不收預訂手續費。2、選擇豐富，覆蓋目的地多，提供全球15000個目的地，提供超過近15000家的國際酒店預訂服務。3、經驗豐富，超過20年的服務經驗，已為超過30000多的用戶提供過國際酒店預訂服務。4、專業品質，依託吉程旅行網專業的出境旅遊服務提供平臺，我們的工作人員都是行業內經驗豐富的專業人士，並提供400電話隨時隨時等待説明您解決預訂中的問題。',
    'faq_3_a_10' => '發表者：單飛 | 發表時間：2012-09-21',
    'faq_4_q_1'=>'80歲的老人辦理英國的簽證需要體檢嗎',
    'faq_4_c_1' => '您好，感謝關注吉程旅行網！如果您是辦理旅遊簽證，是不需要做體檢的，80歲的老人也不需要。',
    'faq_4_a_1' => '發表者：姚東 | 發表時間：2012-09-21',
    'faq_4_q_2'=>'準備德奧瑞自由行，法蘭克福進出，應該辦德國簽證嗎？旅行社代辦簽證也需要本人去面簽嗎？',
    'faq_4_c_2' => '您好，感謝關注吉程旅行網！德奧瑞自由行辦理哪個國家簽證的問題，除了進出門戶點，還根據您的夜宿地哪個國家時間最長，這兩點來考慮您的簽證類型，旅行社代辦簽證也需要您到簽證中心遞交資料，及有可能抽到面試，取決於使館。具體請您撥打400-8866897諮詢',
    'faq_4_a_2' => '發表者：黃磊 | 發表時間：2012-09-21',
    'faq_4_q_3'=>'你好，我報名參加了8月1號希臘義大利的那個團？請問什麼時候能確定出簽呢？？？',
    'faq_4_c_3' => '您好，感謝關注吉程旅行網！因暑期各國使館簽證量比較大，出簽結果一般都會在出團前1-3天左右出簽，請您耐心等待！旅遊顧問會第一時間通知您！',
    'faq_4_a_3' => '發表者：洪娟 | 發表時間：2012-09-21',
    'faq_4_q_4'=>'想走法意瑞，但聽說義大利簽證如果活期不夠5萬，要交定期的存摺原件，一定要存摺原件嗎？凍結和存款證明不行嗎？',
    'faq_4_c_4' => '您好，感謝關注吉程旅行網！義大利簽證需要3萬元以上的存款證明，不需要存摺原件，謝謝',
    'faq_4_a_4' => '發表者：木子 | 發表時間：2012-09-21',
    'faq_4_q_5'=>'夫妻共同去法意瑞旅遊，我是自由職業，名下沒有銀行卡或存摺，能不能提供配偶的工資卡對帳單？',
    'faq_4_c_5' => '您好，感謝關注吉程旅行網！可以，更多詳情歡迎您致電400-8866897諮詢，謝謝！',
    'faq_4_a_5' => '發表者：佩佩 | 發表時間：2012-09-21',
    'faq_4_q_6'=>'您好！我現在已經有一個申根簽證，9月底到期，我9月初要去德國，但途徑瑞士轉機。請問這種情況我還需要辦理瑞士相關過境簽證嗎？',
    'faq_4_c_6' => '您好，感謝關注吉程旅行網！德國與瑞士均屬於申根國家，原則上可以通用簽證。但您持德國簽證于瑞士過境時，海關人員一般會對您的情況進行瞭解。謝謝！',
    'faq_4_a_6' => '發表者：meijin | 發表時間：2012-09-21',
    'faq_4_q_7'=>'我去年去義大利全團拒簽沒有原因。今年還能簽證嗎？',
    'faq_4_c_7' => '您好，感謝關注吉程旅行網！如果是去年辦理簽證被拒簽的，今天是可以繼續申請簽證的，不過要提供之前的拒簽信，謝謝',
    'faq_4_a_7' => '發表者：beihjg | 發表時間：2012-09-21',
    'faq_4_q_8'=>'請問小孩去年旅遊被義大利拒簽過，今年可以再簽嗎？如果資料齊全通過率高嗎？',
    'faq_4_c_8' => '您好，感謝關注吉程旅行網！距離拒簽一年以上時間，可以再次申請簽證，補充好所有相關資料。建議您考慮下參團旅遊辦理簽證，相對個人旅遊簽證，團隊簽證會降低拒簽風險！',
    'faq_4_a_8' => '發表者：林東 | 發表時間：2012-09-21',
    'faq_4_q_9'=>'您好，請問一下我們夫妻一起去義大利，結婚證已領，但是戶口上還是未婚，對簽證辦理有影響嗎？',
    'faq_4_c_9' => '您好，感謝關注吉程旅行網！根據簽證要求提供結婚證證件證明關係，戶口本未變更資訊正常不影響簽證。',
    'faq_4_a_9' => '發表者：本傑 | 發表時間：2012-09-21',
    'faq_4_q_10'=>'您好，能給我郵箱裡發一份跟團遊瑞士ADS簽證需要準備的東西嗎？謝謝',
    'faq_4_c_10' => '您好，感謝關注吉程旅行網！資料已發至您個人郵箱，注意查收。謝謝~！',
    'faq_4_a_10' => '發表者：錢冬 | 發表時間：2012-09-21',
    'faq_5_q_1'=>'請問下，國際機票有效期什麼呢？',
    'faq_5_c_1' => '您好，感謝關注吉程旅行網！機票的有效期限制了您在目的地的最短停留期限和最長停留期限。',
    'faq_5_a_1' => '發表者：吉程旅行網 | 發表時間：2012-11-02',
    'faq_5_q_2'=>'新移民購買機票可以優惠嗎？',
    'faq_5_c_2' => '您好，感謝關注吉程旅行網！航空公司一般會針對新移民推出相應的優惠政策（通常是行李上面的優惠），但需要旅客提供相應的有效證件，如移民簽證等。具體以各航空公司規定為准。',
    'faq_5_a_2' => '發表者：吉程旅行網 | 發表時間：2012-11-02',
    'faq_5_q_3'=>'國際返程open票是什麼意思？',
    'faq_5_c_3' => '您好，感謝關注吉程旅行網！往返票回程不定日期則稱為open票，機票上的回程段標有open字樣。旅客如想購買open機票，應向機票代理處事先聲明，並說明需要多長時間的open，不同停留有效期的open票，價格均不同。',
    'faq_5_a_3' => '發表者：吉程旅行網 | 發表時間：2012-11-02',
    'faq_5_q_4'=>'“機票需按順序使用”是什麼意思？',
    'faq_5_c_4' => '您好，感謝關注吉程旅行網！原則上機票必須按預訂的行程順序，依次使用。如果您預訂的是往返票，在沒有使用去程的情況下，也不能使用回程。',
    'faq_5_a_4' => '發表者：吉程旅行網 | 發表時間：2012-11-02',
    'faq_5_q_5'=>'學生購買機票可以優惠嗎？',
    'faq_5_c_5' => '您好，感謝關注吉程旅行網！航空公司會推出一下針對留學生的特價，需要旅客提供留學生簽證、入學通知書等有效證件。除了價格方面可能有特殊折扣，攜帶行李限額也會有一定的優惠。',
    'faq_5_a_5' => '發表者：吉程旅行網 | 發表時間：2012-10-31',
    'faq_5_q_6'=>'往返的國際機票，回程可以免費更改，一共可以更改幾次？',
    'faq_5_c_6' => '您好，感謝關注吉程旅行網！如果航空公司沒有特別規定更改次數，一般是沒有限制。',
    'faq_5_a_6' => '發表者：吉程旅行網 | 發表時間：2012-10-31',
    'faq_5_q_7'=>'購買的國際機票上的價格和實際支付的價格不一樣？',
    'faq_5_c_7' => '您好，感謝關注吉程旅行網！國際機票上顯示的是航空公司公佈的全價金額，實際購買、支付的是航空公司銷售的折扣價格。',
    'faq_5_a_7' => '發表者：吉程旅行網 | 發表時間：2012-10-31',
    'faq_5_q_8'=>'如何辦理機票的改期？',
    'faq_5_c_8' => '您好，感謝關注吉程旅行網！辦理改期一般需要到出票點辦理，提供相關機票、發行空票等證明。銷售點會按照各航空公司不同規定辦理。',
    'faq_5_a_8' => '發表者：吉程旅行網 | 發表時間：2012-10-31',
    'faq_5_q_9'=>'怎麼提前預定機票，等簽證出了再付款？',
    'faq_5_c_9' => '您好，感謝關注吉程旅行網！機票的話是這樣，航空公司，針對不同的航線會有促銷政策，你定上了機票之後，讓他們告訴你，大概在什麼時間出票，艙位和票價不會有浮動 。切記儘快用你的準確名字去預訂艙位，在簽證辦理之後，出票。這樣就不會有損失啦。',
    'faq_5_a_9' => '發表者：吉程旅行網 | 發表時間：2012-10-31',
    'faq_5_q_10'=>'兒童各指多大的小孩？兒童的機票如何計算價格？',
    'faq_5_c_10' => '您好，感謝關注吉程旅行網！兒童指2～12周歲，以航班起飛日期為准。不同航空公司對兒童票的價格規定不盡相同，具體情況請以出票時航空公司的最新規定為准。',
    'faq_5_a_10' => '發表者：吉程旅行網 | 發表時間：2012-10-31',
    'faq_6_q_1'=>'通票啟動驗證意味著什麼？',
    'faq_6_c_1' => '您好，感謝關注吉程旅行網！您的通票在首次使用時，必須到火車站蓋章進行啟動後才正式生效。啟動之後開始計算通票使用天數及有效期。',
    'faq_6_a_1' => '發表者：owen800522 | 發表時間：2012-06-30',
    'faq_6_q_2'=>'為什麼每張票要加收4個歐元的出票費？',
    'faq_6_c_2' => '您好，感謝關注吉程旅行網！歐洲鐵路公司在歐洲境外銷售的火車客票，每人每張票（包括預訂）均要加收3個歐元的出票費，此項費用並非出票機構所得，而是支付給提供出票系統支援的IT公司。另外，在我國的香港、臺灣地區，此項費是6歐元，在國內銷售已經是最低下限。',
    'faq_6_a_2' => '發表者：owen800522 | 發表時間：2012-06-30',
    'faq_6_q_3'=>'我去使館申請簽證是否需要提供歐洲火車票？',
    'faq_6_c_3' => '您好，感謝關注吉程旅行網！到目前為止，國內的使館和領事館都沒有要求中國客人提供歐洲火車票作為簽證申請的檔之一，客人在出票前請確認已經擁有有效合法的簽證，以備歐鐵工作人員查驗。',
    'faq_6_a_3' => '發表者：licaier | 發表時間：2012-06-30',
    'faq_6_q_4'=>'國內購買歐洲火車票需要準備什麼手續和材料？',
    'faq_6_c_4' => '您好，感謝關注吉程旅行網！作為中國遊客，在國內購買歐洲火車票前，需要確保自己持有有效的旅行簽證，在您未能得到簽證前不必提前購買車票，任何原因造成的退票都將被收取一定的費用，甚至沒有購票費用的退還，另外，還需要提供您的姓名的拼寫，此正確的拼寫必須同你的旅行護照一致，以備乘車時查驗。',
    'faq_6_a_4' => '發表者：licaier | 發表時間：2012-06-30',
    'faq_6_q_5'=>'歐洲火車票購買後丟失怎麼辦?',
    'faq_6_c_5' => '您好，感謝關注吉程旅行網！各類歐洲火車票不記名不掛失，若是購票後意外丟失，我們也愛莫能助，所以請在購票後妥善保管，以免發生不愉快的事情並造成個人的經濟損失。',
    'faq_6_a_5' => '發表者：yanghuixiong | 發表時間：2012-06-30',
    'faq_6_q_6'=>'可否先出票後付款或者先支付一部分訂金？',
    'faq_6_c_6' => '您好，感謝關注吉程旅行網！不可以，全款支付或者到帳方可出票。',
    'faq_6_a_6' => '發表者：yanghuixiong | 發表時間：2012-06-30',
    'faq_6_q_7'=>'訂單付款成功後，我何時能拿到歐鐵票？',
    'faq_6_c_7' => '您好，感謝關注吉程旅行網！訂單付款成功後，2個工作日內出票，之後我司客服將安排出票資料的配送或郵寄工作。如遇節假日順延至下一個工作日，出票後2-3天抵達（（個別較遠地區，如遇極限天氣或其他不可控因素，則可能無法保證按時郵寄）。',
    'faq_6_a_7' => '發表者：洪育祥 | 發表時間：2012-06-30',
    'faq_6_q_8'=>'使用天數/有效期為4天/2月是什麼意思？',
    'faq_6_c_8' => '您好，感謝關注吉程旅行網！許多通票的旅行時間可靈活選擇。旅客可在2個月的有效期內選擇4天時間旅行。',
    'faq_6_a_8' => '發表者：吉程旅行網 | 發表時間：2012-06-30',
    'faq_6_q_9'=>'購買通票是否有座位？需要預訂嗎？',
    'faq_6_c_9' => '您好，感謝關注吉程旅行網！歐洲與中國的鐵路客票有很大的區別，持有客票僅表示您有權乘坐相應線路的火車，而並不代表您有相應的座位號，而一旦遇到乘客較多的情況，座位將首先保證有預定的乘客，事先預定好座位須另付相應的費用。當然，歐洲各國絕大多數的鐵路線路都相對較空，出於節約的目的，您可以不必在常規線路上訂位。',
    'faq_6_a_9' => '發表者：吉程旅行網 | 發表時間：2012-06-30',
    'faq_6_q_10'=>'青年及兒童的年齡怎麼計算？',
    'faq_6_c_10' => '您好，感謝關注吉程旅行網！能否享受青年及兒童優惠價格，不是以購買車票時的年齡計算，而是以初次使用通票的年齡為准，因此實際使用車票時如果未滿26歲或12歲，就可以享受青年及兒童優惠價格。例如：1985年12月5日出生，2011年我還可以購買青年通票嗎？只要是未滿26歲以前都算25歲，1985年12月5日出生的人要到2011年12月5日才算年滿26歲，之前都算25歲。因此只要在2011年12月4日以前搭乘火車，都可以享受青年優惠，但是12月5日以後將按照成人價格計算。兒童票同理。因各國家對兒童年齡的界定不同，請在需要購買兒童票前核實年齡限制。',
    'faq_6_a_10' => '發表者：venture | 發表時間：2012-06-27',
    'faq_7_q_1'=>'你好，600歐元/天包含什麼不包含什麼呢',
    'faq_7_c_1' => '您好，感謝關注吉程旅行網！歐洲司機一般工作時間為8小時/天，超時費為60歐/時，報價不含餐補、小費及司機住宿費。',
    'faq_7_a_1' => '發表者：joannachen | 發表時間：2012-06-30',
    'faq_7_q_2'=>'你好，我們9月份15號到德國法蘭克福考察，8天左右的行程，都在一個地方用車，總共30個人左右，能幫忙推薦個車帶司機的，不需要導遊，謝謝！',
    'faq_7_c_2' => '您好，感謝關注吉程旅行網！30個人團隊，司機兼導遊，我們建議您選擇35-50座車，€600.00/天，不含小費和餐補的。另外，如果用車3天以上並且都在一個地方，可以在原來報價基礎上減20歐元，具體報價您可以諮詢我們的客服專員，謝謝！',
    'faq_7_a_2' => '發表者：yanghuixiong | 發表時間：2012-06-30',
    'faq_7_q_3'=>'貴站給的租車的價格是常年的價格嗎，我這邊有個團隊9月份要去科隆參展?',
    'faq_7_c_3' => '您好，感謝關注吉程旅行網！一般遇旺季或者當地展會，價格會上浮，以實際預訂為准，您可以提供您的出團人數和具體行程等，我們的客服會給您做詳細的報價。',
    'faq_7_a_3' => '發表者：huzhiqing | 發表時間：2012-06-30',
    'faq_8_q_1'=>'預訂旅遊線路如何付款呢？',
    'faq_8_c_1' => '您好，感謝關注吉程旅行網！支付定金簽合同歐美澳非產品需支付團款的50%，亞洲產品需要支付全款，簽證出境旅遊合同，提供更詳盡的個人資料，用來幫您辦理簽證和預訂機票和酒店。支付尾款客服人員會將把出團通知送到您手，並請您支付尾款。',
    'faq_8_a_1' => '發表者：peterzhu | 發表時間：2012-09-21',
    'faq_8_q_2'=>'如何才能在較短的時間內找到適合自己的線路？',
    'faq_8_c_2' => '您好，感謝關注吉程旅行網！您可以登錄我們的旅遊線路頻道:http://www.orangeway.cn/route/,根據您的需求選擇出行方式，如參團游，自由行，主題遊，私人定制等。',
    'faq_8_a_2' => '發表者：tianqer | 發表時間：2012-09-21',
    'faq_8_q_3'=>'支付的款項都主要包含什麼內容？如何支付？',
    'faq_8_c_3' => '您好，感謝關注吉程旅行網！您詳細查看產品詳情頁的費用包含與不包含版塊，您可以可以通過三種管道支付相關款項：網上匯款----吉程旅行網鼓勵網上匯款，而且會有更多優惠。銀行匯款----您還可以在就近的銀行選擇銀行匯款。上門付款----這會使您更加瞭解吉程，感受我們的至誠服務。',
    'faq_8_a_3' => '發表者：kater | 發表時間：2012-09-21',
    'faq_8_q_4'=>'小孩要付全部費用嗎？',
    'faq_8_c_4' => '您好，感謝關注吉程旅行網！具體線路具體對待，大體可分為：12歲以下不占床、12歲以下占床、12-18歲兒童三類，具體線路請您撥打我們的客服熱線：400-8866-897',
    'faq_8_a_4' => '發表者：dtsger | 發表時間：2012-09-21',
    'faq_8_q_5'=>'客人如何才能知道預訂成功了？',
    'faq_8_c_5' => '您好，感謝關注吉程旅行網！您的組團線路預訂成功後，會有一份詳細的參團旅遊確認單，裡面包含您所參加團的出發日期，參團的旅客姓名，以及您的最終消費詳單。',
    'faq_8_a_5' => '發表者：ZXYa | 發表時間：2012-09-21',
    'faq_8_q_6'=>'如何取消和更改客人的預訂？',
    'faq_8_c_6' => '您好，感謝關注吉程旅行網！您所預訂的團隊遊產品一經確認，我們將給您發出確認信。確認信中明確說明了取消和變更的規則，通常會有一個免費變更和取消的時間，您可以在”訂單管理”版塊進行取消預訂，更改等相關操作，建議您24小時內進行此類操作，否則要付適當的費用。',
    'faq_8_a_6' => '發表者：杜華 | 發表時間：2012-09-21',
    'faq_8_q_7'=>'吉程旅行網預訂團隊產品還有哪些優惠政策？',
    'faq_8_c_7' => '您好，感謝關注吉程旅行網！吉程對會員出境旅遊有積分政策，參與吉程的活動越多，積分越高，以後參團的優惠也就越多。吉程提供全球5大洲，近百條線路，在讓客人得到滿意服務的前提下，最大限度的給客人優惠。',
    'faq_8_a_7' => '發表者：笑男 | 發表時間：2012-09-21',
    
];
